start-hello = РџСЂРёРІРµС‚, { $username }!
              {""}

bot-desription = РќР°С…РѕРґРёС‚СЃСЏ РІ СЂР°Р·СЂР°Р±РѕС‚РєРµ.

                 /help

will-delete = Р­С‚Рѕ СЃРѕРѕР±С‰РµРЅРёРµ СѓРґР°Р»РёС‚СЃСЏ С‡РµСЂРµР· { $delay ->
                [one] { $delay } СЃРµРєСѓРЅРґСѓ
                [few] { $delay } СЃРµРєСѓРЅРґС‹
               *[other] { $delay } СЃРµРєСѓРЅРґ
              }

stranger = РЎС‚СЂР°РЅРЅРёРє

help-command = РќР°С…РѕРґРёС‚СЃСЏ РІ СЂР°Р·СЂР°Р±РѕС‚РєРµ.

               Р’ РєР°С‡РµСЃС‚РІРµ РјРёРЅРё-РґРµРјРѕРЅСЃС‚СЂР°С†РёРё РІРѕР·РјРѕР¶РЅРѕСЃС‚РµР№ РґРѕСЃС‚СѓРїРЅС‹ СЃР»РµРґСѓСЋС‰РёРµ РєРѕРјР°РЅРґС‹:

               <b>РћС‚Р»РѕР¶РµРЅРЅРѕРµ СѓРґР°Р»РµРЅРёРµ СЃРѕРѕР±С‰РµРЅРёР№:</b>

               /del - РћС‚РїСЂР°РІРёС‚СЊ СЃРѕРѕР±С‰РµРЅРёРµ, РєРѕС‚РѕСЂРѕРµ Р±СѓРґРµС‚ СѓРґР°Р»РµРЅРѕ Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРё С‡РµСЂРµР· РЅРµСЃРєРѕР»СЊРєРѕ СЃРµРєСѓРЅРґ

               <b>Р¤РѕРЅРѕРІС‹Рµ Рё РїР»Р°РЅРёСЂСѓРµРјС‹Рµ РїРѕ РІСЂРµРјРµРЅРё Р·Р°РґР°С‡Рё:</b>
               
               /simple - РЎРѕР·РґР°С‚СЊ РїСЂРѕСЃС‚СѓСЋ Р·Р°РґР°С‡Сѓ, РєРѕС‚РѕСЂР°СЏ РЅР°С‡РЅС‘С‚ РІС‹РїРѕР»РЅСЏС‚СЊСЃСЏ СЃСЂР°Р·Сѓ
               /delay - РЎРѕР·РґР°С‚СЊ Р·Р°РґР°С‡Сѓ, РєРѕС‚РѕСЂР°СЏ РЅР°С‡РЅС‘С‚ РІС‹РїРѕР»РЅСЏС‚СЊСЃСЏ С‡РµСЂРµР· 5 СЃРµРєСѓРЅРґ
               /periodic - РЎРѕР·РґР°С‚СЊ РґРёРЅР°РјРёС‡РµСЃРєРё РїР»Р°РЅРёСЂСѓРµРјСѓСЋ РїРµСЂРёРѕРґРёС‡РµСЃРєСѓСЋ Р·Р°РґР°С‡Сѓ, РєРѕС‚РѕСЂР°СЏ Р±СѓРґРµС‚ РІС‹РїРѕР»РЅСЏС‚СЊСЃСЏ СЂР°Р· РІ 2 РјРёРЅСѓС‚С‹
               /del_periodic - РЈРґР°Р»РёС‚СЊ РІСЃРµ РїРµСЂРёРѕРґРёС‡РµСЃРєРёРµ Р·Р°РґР°С‡Рё

               <b>РћР±С‰РёРµ РєРѕРјР°РЅРґС‹:</b>

               /lang - Р’С‹Р±СЂР°С‚СЊ СЏР·С‹Рє РёРЅС‚РµСЂС„РµР№СЃР°
               /start - РџРµСЂРµР·Р°РїСѓСЃС‚РёС‚СЊ Р±РѕС‚Р°
               /help - РџРѕСЃРјРѕС‚СЂРµС‚СЊ СЌС‚Сѓ СЃРїСЂР°РІРєСѓ

simple-task = РџСЂРѕСЃС‚Р°СЏ Р·Р°РґР°С‡Р°

task-soon = Р—Р°РґР°С‡Р° РІС‹РїРѕР»РЅРёС‚СЃСЏ СЃРєРѕСЂРѕ!

periodic-task = Р­С‚Рѕ РґРёРЅР°РјРёС‡РµСЃРєРё РїР»Р°РЅРёСЂСѓРµРјР°СЏ РїРµСЂРёРѕРґРёС‡РµСЃРєР°СЏ Р·Р°РґР°С‡Р°

no-periodic-tasks = РџРµСЂРёРѕРґРёС‡РµСЃРєРёРµ Р·Р°РґР°С‡Рё РѕС‚СЃСѓС‚СЃС‚РІСѓСЋС‚ РІ СЂР°СЃРїРёСЃР°РЅРёРё

periodic-tasks-deleted = РџРµСЂРёРѕРґРёС‡РµСЃРєРёРµ Р·Р°РґР°С‡Рё СѓСЃРїРµС€РЅРѕ СѓРґР°Р»РµРЅС‹!

about-author = РћР± Р°РІС‚РѕСЂРµ

about-author-link = https://github.com/Ummanetwork/Ummanet

free-course = рџ¤– Р‘РµСЃРїР»Р°С‚РЅС‹Р№ РєСѓСЂСЃ РїРѕ Р±РѕС‚Р°Рј

free-course-link = https://stepik.org/course/120924

advanced-course = рџљЂ РџСЂРѕРґРІРёРЅСѓС‚С‹Р№ РєСѓСЂСЃ РїРѕ Р±РѕС‚Р°Рј

advanced-course-link = https://stepik.org/a/153850

mlpodcast = Machine Learning Podcast

mlpodcast-link = https://mlpodcast.mave.digital/

back-button = в—ЂпёЏ РќР°Р·Р°Рґ

save-button = вњ… РЎРѕС…СЂР°РЅРёС‚СЊ

set-lang-menu = <b>РџРѕР¶Р°Р»СѓР№СЃС‚Р°, РІС‹Р±РµСЂРёС‚Рµ СЏР·С‹Рє РёРЅС‚РµСЂС„РµР№СЃР° Р±РѕС‚Р°</b>

                Р’С‹Р±СЂР°РЅ рџ‡·рџ‡є <b>Р СѓСЃСЃРєРёР№ СЏР·С‹Рє</b>

ru-lang = рџ‡·рџ‡є Р СѓСЃСЃРєРёР№

en-lang = рџ‡¬рџ‡§ РђРЅРіР»РёР№СЃРєРёР№

fr-lang = рџ‡«рџ‡· Р¤СЂР°РЅС†СѓР·СЃРєРёР№

de-lang = рџ‡©рџ‡Є РќРµРјРµС†РєРёР№

lang-saved = вњ… РќР°СЃС‚СЂРѕР№РєРё СЏР·С‹РєР° СѓСЃРїРµС€РЅРѕ СЃРѕС…СЂР°РЅРµРЅС‹!

start-command-description = РџРµСЂРµР·Р°РїСѓСЃС‚РёС‚СЊ Р±РѕС‚Р°

lang-command-description = РќР°СЃС‚СЂРѕРёС‚СЊ СЏР·С‹Рє РёРЅС‚РµСЂС„РµР№СЃР°

help-command-description = РџРѕСЃРјРѕС‚СЂРµС‚СЊ СЃРїСЂР°РІРєСѓ РїРѕ СЂР°Р±РѕС‚Рµ Р±РѕС‚Р°
