start-hello = Щ…Ш±Ш­ШЁШ§Щ‹ШЊ { $username }!
              {""}

bot-desription = Щ‚ЩЉШЇ Ш§Щ„ШЄШ·Щ€ЩЉШ±.
              
                 /help

will-delete = ШіЩЉШЄЩ… Ш­Ш°ЩЃ Щ‡Ш°Щ‡ Ш§Щ„Ш±ШіШ§Щ„Ш© ШЁШ№ШЇ { $delay ->
                [one] { $delay } Ш«Ш§Щ†ЩЉШ©
               *[other] { $delay } Ш«Щ€Ш§Щ†ЩЌ
              }

stranger = ШІШ§Ш¦Ш±

help-command = Щ‚ЩЉШЇ Ш§Щ„ШЄШ·Щ€ЩЉШ±.

               Ш§Щ„ШЈЩ€Ш§Щ…Ш± Ш§Щ„Щ…ШЄШ§Ш­Ш© ЩѓШЄШ¬Ш±ШЁШ© Щ„Щ‚ШЇШ±Ш§ШЄ Ш§Щ„Щ‚Ш§Щ„ШЁ:

               <b>Ш§Щ„Ш­Ш°ЩЃ Ш§Щ„Щ…Ш¤Ш®Щ‘ЩЋШ± Щ„Щ„Ш±ШіШ§Ш¦Щ„:</b>

               /del вЂ” ШҐШ±ШіШ§Щ„ Ш±ШіШ§Щ„Ш© ШЄЩЏШ­Ш°ЩЃ ШЄЩ„Щ‚Ш§Ш¦ЩЉШ§Щ‹ ШЁШ№ШЇ Ш«Щ€Ш§Щ†ЩЌ Щ‚Щ„ЩЉЩ„Ш©

               <b>Ш§Щ„Щ…Щ‡Ш§Щ… Ш§Щ„Ш®Щ„ЩЃЩЉШ© Щ€Ш§Щ„Щ…Щ‡Ш§Щ… Ш§Щ„Щ…Ш¬ШЇЩ€Щ„Ш©:</b>
               
               /simple вЂ” ШҐЩ†ШґШ§ШЎ Щ…Щ‡Щ…Ш© ШЁШіЩЉШ·Ш© ШЄШЁШЇШЈ ЩЃЩ€Ш±Ш§Щ‹
               /delay вЂ” ШҐЩ†ШґШ§ШЎ Щ…Щ‡Щ…Ш© ШЄШЁШЇШЈ Ш®Щ„Ш§Щ„ 5 Ш«Щ€Ш§Щ†ЩЌ
               /periodic вЂ” ШҐЩ†ШґШ§ШЎ Щ…Щ‡Щ…Ш© ШЇЩ€Ш±ЩЉШ© Щ…Ш¬ШЇЩ€Щ„Ш© ШЇЩЉЩ†Ш§Щ…ЩЉЩѓЩЉШ§Щ‹ ШЄЩЏЩ†ЩЃЩ‘ЩЋШ° ЩѓЩ„ ШЇЩ‚ЩЉЩ‚ШЄЩЉЩ†
               /del_periodic вЂ” Ш­Ш°ЩЃ Ш¬Щ…ЩЉШ№ Ш§Щ„Щ…Щ‡Ш§Щ… Ш§Щ„ШЇЩ€Ш±ЩЉШ©

               <b>ШЈЩ€Ш§Щ…Ш± Ш№Ш§Щ…Ш©:</b>

               /lang вЂ” Ш§Ш®ШЄЩЉШ§Ш± Щ„ШєШ© Ш§Щ„Щ€Ш§Ш¬Щ‡Ш©
               /start вЂ” ШҐШ№Ш§ШЇШ© ШЄШґШєЩЉЩ„ Ш§Щ„ШЁЩ€ШЄ
               /help вЂ” Ш№Ш±Ш¶ Щ‡Ш°Щ‡ Ш§Щ„Щ…ШіШ§Ш№ШЇШ©

simple-task = Щ…Щ‡Щ…Ш© ШЁШіЩЉШ·Ш©

task-soon = ШіЩЉШЄЩ… ШЄЩ†ЩЃЩЉШ° Ш§Щ„Щ…Щ‡Щ…Ш© Ш®Щ„Ш§Щ„ Щ„Ш­ШёШ§ШЄ!

periodic-task = Щ‡Ш°Щ‡ Щ…Щ‡Щ…Ш© ШЇЩ€Ш±ЩЉШ© Щ…Ш¬ШЇЩ€Щ„Ш© ШЇЩЉЩ†Ш§Щ…ЩЉЩѓЩЉШ§Щ‹

no-periodic-tasks = Щ„Ш§ ШЄЩ€Ш¬ШЇ Ш­Ш§Щ„ЩЉШ§Щ‹ Щ…Щ‡Ш§Щ… ШЇЩ€Ш±ЩЉШ© Щ†ШґШ·Ш©.

periodic-tasks-deleted = ШЄЩ… Ш­Ш°ЩЃ Ш¬Щ…ЩЉШ№ Ш§Щ„Щ…Щ‡Ш§Щ… Ш§Щ„ШЇЩ€Ш±ЩЉШ©!

about-author = Ш№Щ† Ш§Щ„Щ…Ш¤Щ„ЩЃ

about-author-link = https://github.com/Ummanetwork/Ummanet

free-course = рџЋ“ ШЇЩ€Ш±Ш© Щ…Ш¬Ш§Щ†ЩЉШ© Ш№Щ† Ш§Щ„ШЁЩ€ШЄШ§ШЄ

free-course-link = https://stepik.org/course/120924

advanced-course = рџљЂ ШЇЩ€Ш±Ш© Щ…ШЄЩ‚ШЇЩ…Ш© Ш№Щ† Ш§Щ„ШЁЩ€ШЄШ§ШЄ

advanced-course-link = https://stepik.org/a/153850

mlpodcast = ШЁЩ€ШЇЩѓШ§ШіШЄ ШЄШ№Щ„Щ‘Щ… Ш§Щ„ШўЩ„Ш©

mlpodcast-link = https://mlpodcast.mave.digital/

back-button = в¬…пёЏ Ш±Ш¬Щ€Ш№

save-button = рџ’ѕ Ш­ЩЃШё

set-lang-menu = <b>ЩЉШ±Ш¬Щ‰ Ш§Ш®ШЄЩЉШ§Ш± Щ„ШєШ© Щ€Ш§Ш¬Щ‡Ш© Ш§Щ„ШЁЩ€ШЄ</b>

                Ш§Щ„Щ„ШєШ© Ш§Щ„Ш­Ш§Щ„ЩЉШ©: <b>Ш§Щ„ШҐЩ†Ш¬Щ„ЩЉШІЩЉШ©</b>

ru-lang = Р СѓСЃСЃРєРёР№ (Ш§Щ„Ш±Щ€ШіЩЉШ©)

en-lang = English (Ш§Щ„ШҐЩ†Ш¬Щ„ЩЉШІЩЉШ©)

fr-lang = FranГ§ais (Ш§Щ„ЩЃШ±Щ†ШіЩЉШ©)

de-lang = Deutsch (Ш§Щ„ШЈЩ„Щ…Ш§Щ†ЩЉШ©)

lang-saved = вњ… ШЄЩ… Ш­ЩЃШё ШҐШ№ШЇШ§ШЇШ§ШЄ Ш§Щ„Щ„ШєШ© ШЁЩ†Ш¬Ш§Ш­!

start-command-description = ШҐШ№Ш§ШЇШ© ШЄШґШєЩЉЩ„ Ш§Щ„ШЁЩ€ШЄ

lang-command-description = Ш¶ШЁШ· Щ„ШєШ© Ш§Щ„Щ€Ш§Ш¬Щ‡Ш©

help-command-description = Ш№Ш±Ш¶ ШЄШ№Щ„ЩЉЩ…Ш§ШЄ Ш§ШіШЄШ®ШЇШ§Щ… Ш§Щ„ШЁЩ€ШЄ
